[
    {
        "id": 1,
        "title": "Heidi Roslyn",
        "specialist": "Dentist-surgeon",
        "image": "https://www.demo.unitemplates.com/medico/images/gynecology/doctor_001.jpg?fbclid=IwAR3426dqgg0LJU7kUz2hpmol37jP5CwU80ImJOtxNlO2_Gg4_9shqoYloDE",
        "desc": "I graduated from the University of Minnesota with a Bachelor of Science in Dental Hygiene. I worked as a clinical dental hygienist at various dental groups, including Mayo Clinic in Rochester, Minnesota. During her clinical tenure with American Dental Partners; Heidi was promoted to the National Director of Dental Hygiene."
    },
    {
        "id": 2,
        "title": "Dr. Alan J.",
        "specialist": "Dentist-consultant",
        "image": "https://www.demo.unitemplates.com/medico/images/gynecology/doctor_002.jpg?fbclid=IwAR2_BrHFj4ILJu_yQcnrr36c9hzum2q0PFuJBHBMo6DynRxNrJ866TEO4_Y",
        "desc": "is a practicing dentist and the CEO of DecisionOne Dental Partners, headquartered in Schaumburg, IL. After receiving his Doctor of Dental Surgery degree from Creighton University, he practiced dentistry in both corporate and private environments, where he discovered the benefits and challenges of each type of practice. Compelled with a vision to make a difference in the way dentistry is practiced, Dr. AJ Acierno, together with his brother and fellow dentist, Dr. Michael Acierno, founded DecisionOne Dental Partners in 2011"
    },
    {
        "id": 3,
        "title": "Alexndra Fox",
        "specialist": "Dentist-therapist",
        "image": "https://www.demo.unitemplates.com/medico/images/gynecology/doctor_003.jpg?fbclid=IwAR0J5DhuNu5-wmsw5B-hcQaNDcjn75xetIz00eHqwArYN_orUbWm9cj-HVk",
        "desc": "With over 30 years of experience in both technical and marketing communications management, for the financial and dental industries, Deb is dedicated to strategic content development for Patient Prism LLC. Deb previously served as a Partner & Director of Content at Dentist Profit Systems LLC, the Director of Communications for the Preeclampsia Foundation,"
    }
]